"menuAbout" = "Informazioni su %@";
"menuQuit" = "Esci da %@";
"menuHide" = "Nascondi %@";

"IDS_FILE_CHOOSER_TITLE" = "Seleziona file";
"IDS_DIR_CHOOSER_TITLE" = "Seleziona cartella";
"IDS_CHOOSER_SELECT_BUTTON" = "Seleziona";
"IDS_FILE_UPLOAD_CHOOSER" = "Seleziona il file da caricare per ";
"IDS_FILE_UPLOAD_CHOOSER_MULTI_SELECT" = "Seleziona i file da caricare per ";
"IDS_FILE_DOWNLOAD_SAVE" = "Seleziona il percorso di scaricamento per ";
"IDS_DOWNLOAD_FILE_SAVE_CLASSIC_PLUGIN" = "Seleziona il percorso di scaricamento";

"IDS_AUTH_PROMPT_REALM_NAME"				= "Accedete all\'area \"{area}\" su {server}";
"IDS_AUTH_PROMPT_NAME"						= "Accedete a {server}";
